// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "敏敏！我的小野猫！",
        "哈哈，明天你就要踏出去了，开不开心，兴不兴奋？",
        "这么几年来，敏敏你很认真的做自己想做的事，你确实做的挺好的",
        "我说过嘛，有的时候我们很像，所有我能感同身受",
        "回来挺好的，家人陪伴，理想铺路，未来的世界很靓丽",
        "今年我没来陪你离开，但是我一直都在的",
        "哈哈哈，不知道应该给你说些什么,为你开心，为你加油",
        "真的很开心，很幸运能遇上你，相识相知",
        "爱你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    //date: "2017-07-20T20:15:00",
    // 双方的名字
    //names: ["笨笨熊", "黑猪猪"]
}
